<?xml version="1.0" encoding="utf-8"?>
<resources>
    <string name="app_name">Exallon</string>
    <string name="catalogs_title">Справочники</string>
    <string name="db_settings_title">Настройка БД</string>
    <string name="help">&lt;h1&gt;&#x0421;&#x043f;&#x0440;&#x0430;&#x0432;&#x043a;&#x0430;&lt;/h1&gt;<br/>&lt;p&gt;&#x041f;&#x0440;&#x043e;&#x0433;&#x0440;&#x0430;&#x043c;&#x043c;&#x043d;&#x044b;&#x0439; &#x043a;&#x043e;&#x043c;&#x043f;&#x043b;&#x0435;&#x043a;&#x0441; Exallon &#x043f;&#x043e;&#x0437;&#x0432;&#x043e;&#x043b;&#x044f;&#x0435;&#x0442; &#x043b;&#x0435;&#x0433;&#x043a;&#x043e; &#x043f;&#x0440;&#x043e;&#x0441;&#x043c;&#x0430;&#x0442;&#x0440;&#x0438;&#x0432;&#x0430;&#x0442;&#x044c; &#x0438;&#x043d;&#x0444;&#x043e;&#x0440;&#x043c;&#x0430;&#x0446;&#x0438;&#x044e; &#x0432; &#x043f;&#x0440;&#x043e;&#x0433;&#x0440;&#x0430;&#x043c;&#x043c;&#x0435; 1&#x0421;:&#x041f;&#x0440;&#x0435;&#x0434;&#x043f;&#x0440;&#x0438;&#x044f;&#x0442;&#x0438;&#x0435; (&#x0434;&#x0430;&#x043b;&#x0435;&#x0435; 1&#x0421;). &#x0422;&#x0435;&#x043a;&#x0443;&#x0449;&#x0430;&#x044f; &#x0432;&#x0435;&#x0440;&#x0441;&#x0438;&#x044f; &#x043f;&#x0440;&#x043e;&#x0433;&#x0440;&#x0430;&#x043c;&#x043c;&#x044b; &#x0440;&#x0430;&#x0431;&#x043e;&#x0442;&#x0430;&#x0435;&#x0442; &#x0441;&#x043e; &#x0441;&#x043f;&#x0440;&#x0430;&#x0432;&#x043e;&#x0447;&#x043d;&#x0438;&#x043a;&#x0430;&#x043c;&#x0438; 1&#x0421; &#x0432; &#x0440;&#x0435;&#x0436;&#x0438;&#x043c;&#x0435; &#x043f;&#x0440;&#x043e;&#x0441;&#x043c;&#x043e;&#x0442;&#x0440;&#x0430;.&lt;/p&gt;<br/>&lt;h2&gt;&#x041d;&#x0430;&#x0447;&#x0430;&#x043b;&#x043e; &#x0440;&#x0430;&#x0431;&#x043e;&#x0442;&#x044b;&lt;/h2&gt;<br/>&lt;p&gt;&#x041f;&#x0435;&#x0440;&#x0435;&#x0434; &#x043d;&#x0430;&#x0447;&#x0430;&#x043b;&#x043e;&#x043c; &#x0440;&#x0430;&#x0431;&#x043e;&#x0442;&#x044b; &#x0441; &#x0431;&#x0430;&#x0437;&#x0430;&#x043c;&#x0438; 1&#x0421; &#x043d;&#x0435;&#x043e;&#x0431;&#x0445;&#x043e;&#x0434;&#x0438;&#x043c;&#x043e; &#x043f;&#x0440;&#x043e;&#x0438;&#x0437;&#x0432;&#x0435;&#x0441;&#x0442;&#x0438; &#x043d;&#x0430;&#x0441;&#x0442;&#x0440;&#x043e;&#x0439;&#x043a;&#x0438; &#x0434;&#x043e;&#x0441;&#x0442;&#x0443;&#x043f;&#x0430;. &#x0423;&#x0437;&#x043d;&#x0430;&#x0439;&#x0442;&#x0435; &#x0443; &#x0441;&#x043e;&#x0442;&#x0440;&#x0443;&#x0434;&#x043d;&#x0438;&#x043a;&#x043e;&#x0432; IT-&#x0441;&#x043b;&#x0443;&#x0436;&#x0431;&#x044b; &#x0412;&#x0430;&#x0448;&#x0435;&#x0439; &#x043e;&#x0440;&#x0433;&#x0430;&#x043d;&#x0438;&#x0437;&#x0430;&#x0446;&#x0438;&#x0438; &#x043f;&#x0430;&#x0440;&#x0430;&#x043c;&#x0435;&#x0442;&#x0440;&#x044b; &#x043f;&#x043e;&#x0434;&#x043a;&#x043b;&#x044e;&#x0447;&#x0435;&#x043d;&#x0438;&#x044f; &#x043a; &#x0441;&#x0435;&#x0440;&#x0432;&#x0435;&#x0440;&#x0443; Exallon.&lt;/p&gt;<br/>&lt;h2&gt;&#x041d;&#x0430;&#x0441;&#x0442;&#x0440;&#x043e;&#x0439;&#x043a;&#x0430; &#x043f;&#x043e;&#x0434;&#x043a;&#x043b;&#x044e;&#x0447;&#x0435;&#x043d;&#x0438;&#x0439; &#x043a; &#x0431;&#x0430;&#x0437;&#x0430;&#x043c; &#x0434;&#x0430;&#x043d;&#x043d;&#x044b;&#x0445;&lt;/h2&gt;<br/>&lt;p&gt;&#x041f;&#x0440;&#x0438; &#x043d;&#x0430;&#x0441;&#x0442;&#x0440;&#x043e;&#x0439;&#x043a;&#x0435; &#x043f;&#x043e;&#x0434;&#x043a;&#x043b;&#x044e;&#x0447;&#x0435;&#x043d;&#x0438;&#x044f; &#x0431;&#x0430;&#x0437;&#x044b; &#x0434;&#x0430;&#x043d;&#x043d;&#x044b;&#x0445; &#x043d;&#x0435;&#x043e;&#x0431;&#x0445;&#x043e;&#x0434;&#x0438;&#x043c;&#x043e; &#x0443;&#x043a;&#x0430;&#x0437;&#x0430;&#x0442;&#x044c; &#x0430;&#x0434;&#x0440;&#x0435;&#x0441; &#x0441;&#x0435;&#x0440;&#x0432;&#x0435;&#x0440;&#x0430; Exallon, &#x0438;&#x043c;&#x044f; &#x043f;&#x043e;&#x043b;&#x044c;&#x0437;&#x043e;&#x0432;&#x0430;&#x0442;&#x0435;&#x043b;&#x044f; &#x0432; &#x0441;&#x0438;&#x0441;&#x0442;&#x0435;&#x043c;&#x0435; 1&#x0421; &#x0438;, &#x043f;&#x0440;&#x0438; &#x043d;&#x0435;&#x043e;&#x0431;&#x0445;&#x043e;&#x0434;&#x0438;&#x043c;&#x043e;&#x0441;&#x0442;&#x0438;, &#x043f;&#x0430;&#x0440;&#x043e;&#x043b;&#x044c;.&lt;/p&gt;<br/>&lt;p&gt;&lt;em&gt;&#x0410;&#x0434;&#x0440;&#x0435;&#x0441; &#x0441;&#x0435;&#x0440;&#x0432;&#x0435;&#x0440;&#x0430;&lt;/em&gt; &#x0438;&#x043c;&#x0435;&#x0435;&#x0442; &#x0444;&#x043e;&#x0440;&#x043c;&#x0430;&#x0442;:&lt;br/&gt;&lt;strong&gt;&amp;lt;url-&#x0441;&#x0435;&#x0440;&#x0432;&#x0435;&#x0440;&#x0430;&amp;gt;[:&amp;lt;&#x043f;&#x043e;&#x0440;&#x0442;&amp;gt;]/&amp;lt;&#x043f;&#x0443;&#x0442;&#x044c; &#x043a; &#x0411;&#x0414;&amp;gt;&lt;/strong&gt;&lt;/p&gt;<br/>&lt;p&gt;&#x041d;&#x0430;&#x043f;&#x0440;&#x0438;&#x043c;&#x0435;&#x0440;: demo.exallon.ru:8080/test&lt;/p&gt;<br/>&lt;p&gt;&lt;em&gt;&#x0421;&#x043e;&#x0445;&#x0440;&#x0430;&#x043d;&#x0438;&#x0442;&#x044c; &#x043f;&#x0430;&#x0440;&#x043e;&#x043b;&#x044c;&lt;/em&gt; - &#x0432; &#x044d;&#x0442;&#x043e;&#x043c; &#x0441;&#x043b;&#x0443;&#x0447;&#x0430;&#x0435; &#x043f;&#x0430;&#x0440;&#x043e;&#x043b;&#x044c; &#x0434;&#x043b;&#x044f; &#x0434;&#x043e;&#x0441;&#x0442;&#x0443;&#x043f;&#x0430; &#x043a; &#x0431;&#x0430;&#x0437;&#x0435; 1&#x0421; &#x0441;&#x043e;&#x0445;&#x0440;&#x0430;&#x043d;&#x0438;&#x0442;&#x0441;&#x044f; &#x0438; &#x043f;&#x0440;&#x0438; &#x043f;&#x043e;&#x0441;&#x043b;&#x0435;&#x0434;&#x0443;&#x044e;&#x0449;&#x0438;&#x0445; &#x0437;&#x0430;&#x043f;&#x0443;&#x0441;&#x043a;&#x0430;&#x0445; &#x043f;&#x0440;&#x043e;&#x0433;&#x0440;&#x0430;&#x043c;&#x043c;&#x044b; &#x0431;&#x0443;&#x0434;&#x0435;&#x0442; &#x0438;&#x0441;&#x043f;&#x043e;&#x043b;&#x044c;&#x0437;&#x043e;&#x0432;&#x0430;&#x0442;&#x044c;&#x0441;&#x044f; &#x0430;&#x0432;&#x0442;&#x043e;&#x043c;&#x0430;&#x0442;&#x0438;&#x0447;&#x0435;&#x0441;&#x043a;&#x0438;.&lt;/p&gt;<br/>&lt;h2&gt;&#x0412;&#x0445;&#x043e;&#x0434; &#x0432; Exallon&lt;/h2&gt;<br/>&lt;p&gt;&#x0414;&#x043b;&#x044f; &#x0432;&#x0445;&#x043e;&#x0434;&#x0430; &#x0432; Exallon &#x043d;&#x0435;&#x043e;&#x0431;&#x0445;&#x043e;&#x0434;&#x0438;&#x043c;&#x043e; &#x0432;&#x044b;&#x0431;&#x0440;&#x0430;&#x0442;&#x044c; &#x043e;&#x0434;&#x043d;&#x043e; &#x0438;&#x0437; &#x0440;&#x0430;&#x043d;&#x0435;&#x0435; &#x043d;&#x0430;&#x0441;&#x0442;&#x0440;&#x043e;&#x0435;&#x043d;&#x043d;&#x044b;&#x0445; &#x043f;&#x043e;&#x0434;&#x043a;&#x043b;&#x044e;&#x0447;&#x0435;&#x043d;&#x0438;&#x0439; &#x043a; &#x0431;&#x0430;&#x0437;&#x0435; &#x0434;&#x0430;&#x043d;&#x043d;&#x044b;&#x0445; &#x0438; &#x0432;&#x0432;&#x0435;&#x0441;&#x0442;&#x0438; &#x0440;&#x0435;&#x0433;&#x0438;&#x0441;&#x0442;&#x0440;&#x0430;&#x0446;&#x0438;&#x043e;&#x043d;&#x043d;&#x044b;&#x0435; &#x0434;&#x0430;&#x043d;&#x043d;&#x044b;&#x0435; &#x043f;&#x043e;&#x043b;&#x044c;&#x0437;&#x043e;&#x0432;&#x0430;&#x0442;&#x0435;&#x043b;&#x044f; &#x0432; &#x0441;&#x043e;&#x043e;&#x0442;&#x0432;&#x0435;&#x0442;&#x0441;&#x0442;&#x0432;&#x0443;&#x044e;&#x0449;&#x0438;&#x0435; &#x043f;&#x043e;&#x043b;&#x044f;. &#x0412; &#x0441;&#x043b;&#x0443;&#x0447;&#x0430;&#x0435; &#x0438;&#x0441;&#x043f;&#x043e;&#x043b;&#x044c;&#x0437;&#x043e;&#x0432;&#x0430;&#x043d;&#x0438;&#x0435; &#x0430;&#x0442;&#x043e;&#x043c;&#x0430;&#x0442;&#x0438;&#x0447;&#x0435;&#x0441;&#x043a;&#x043e;&#x0433;&#x043e; &#x0432;&#x0445;&#x043e;&#x0434;&#x0430; &#x043f;&#x0440;&#x0438; &#x043f;&#x043e;&#x0434;&#x043a;&#x043b;&#x044e;&#x0447;&#x0435;&#x043d;&#x0438;&#x0438; &#x0438;&#x043c;&#x044f; &#x043f;&#x043e;&#x043b;&#x044c;&#x0437;&#x043e;&#x0432;&#x0430;&#x0442;&#x0435;&#x043b;&#x044f; &#x0438; &#x043f;&#x0430;&#x0440;&#x043e;&#x043b;&#x044c; &#x0437;&#x0430;&#x043f;&#x0440;&#x0430;&#x0448;&#x0438;&#x0432;&#x0430;&#x0442;&#x044c;&#x0441;&#x044f; &#x043d;&#x0435; &#x0431;&#x0443;&#x0434;&#x0443;&#x0442;.&lt;/p&gt;<br/>&lt;p&gt;&lt;strong&gt;&#x041f;&#x0440;&#x0438;&#x043c;&#x0435;&#x0447;&#x0430;&#x043d;&#x0438;&#x0435;&lt;/strong&gt;:&amp;nbsp;&#x0415;&#x0441;&#x043b;&#x0438; &#x0432;&#x0430;&#x043c; &#x043d;&#x0435; &#x0443;&#x0434;&#x0430;&#x043b;&#x043e;&#x0441;&#x044c; &#x0432;&#x044b;&#x043f;&#x043e;&#x043b;&#x043d;&#x0438;&#x0442;&#x044c; &#x0432;&#x0445;&#x043e;&#x0434; &#x0432; &#x043f;&#x0440;&#x043e;&#x0433;&#x0440;&#x0430;&#x043c;&#x043c;&#x0443;, &#x043f;&#x0440;&#x043e;&#x0432;&#x0435;&#x0440;&#x044c;&#x0442;&#x0435; &#x043a;&#x043e;&#x0440;&#x0440;&#x0435;&#x043a;&#x0442;&#x043d;&#x043e;&#x0441;&#x0442;&#x044c; &#x0432;&#x0432;&#x043e;&#x0434;&#x0430; &#x0432;&#x0441;&#x0435;&#x0445; &#x0443;&#x0447;&#x0435;&#x0442;&#x043d;&#x044b;&#x0445; &#x0434;&#x0430;&#x043d;&#x043d;&#x044b;&#x0445;. &#x0414;&#x043b;&#x044f; &#x044d;&#x0442;&#x043e;&#x0433;&#x043e; &#x043d;&#x0430;&#x0436;&#x043c;&#x0438;&#x0442;&#x0435; &#x0438; &#x0443;&#x0434;&#x0435;&#x0440;&#x0436;&#x0438;&#x0432;&#x0430;&#x0439;&#x0442;&#x0435; &#x0442;&#x0440;&#x0435;&#x0431;&#x0443;&#x0435;&#x043c;&#x044b;&#x0439; &#x044d;&#x043b;&#x0435;&#x043c;&#x0435;&#x043d;&#x0442; &#x0432; &#x0441;&#x043f;&#x0438;&#x0441;&#x043a;&#x0435; &#x0431;&#x0430;&#x0437; &#x0434;&#x0430;&#x043d;&#x043d;&#x044b;&#x0445;.&lt;/p&gt;<br/>&lt;h2&gt;&#x041f;&#x0435;&#x0440;&#x0435;&#x043a;&#x043b;&#x044e;&#x0447;&#x0435;&#x043d;&#x0438;&#x0435; &#x043c;&#x0435;&#x0436;&#x0434;&#x0443; &#x0431;&#x0430;&#x0437;&#x0430;&#x043c;&#x0438; &#x0434;&#x0430;&#x043d;&#x043d;&#x044b;&#x0445; &#x0438; &#x0432;&#x044b;&#x0445;&#x043e;&#x0434; &#x0438;&#x0437; Exallon&lt;/h2&gt;<br/>&lt;p&gt;&#x041f;&#x043e;&#x0441;&#x043b;&#x0435; &#x0432;&#x044b;&#x043f;&#x043e;&#x043b;&#x043d;&#x0435;&#x043d;&#x0438;&#x044f; &#x0432;&#x0445;&#x043e;&#x0434;&#x0430; &#x0432; Exallon, &#x043d;&#x0430;&#x0436;&#x043c;&#x0438;&#x0442;&#x0435; Menu &#x043d;&#x0430; &#x0432;&#x0430;&#x0448;&#x0435;&#x043c; android-&#x0443;&#x0441;&#x0442;&#x0440;&#x043e;&#x0439;&#x0441;&#x0442;&#x0432;&#x0435; &#x0438; &#x0432;&#x044b;&#x0431;&#x0435;&#x0440;&#x0438;&#x0442;&#x0435; &lt;em&gt;&#x0417;&#x0430;&#x0432;&#x0435;&#x0440;&#x0448;&#x0438;&#x0442;&#x044c; &#x0441;&#x0435;&#x0430;&#x043d;&#x0441;&lt;/em&gt;. &#x0412; &#x044d;&#x0442;&#x043e;&#x043c; &#x0441;&#x043b;&#x0443;&#x0447;&#x0430;&#x0435; &#x0431;&#x0443;&#x0434;&#x0435;&#x0442; &#x043f;&#x0440;&#x043e;&#x0438;&#x0437;&#x0432;&#x0435;&#x0434;&#x0435;&#x043d;&#x043e; &#x043e;&#x0442;&#x043a;&#x043b;&#x044e;&#x0447;&#x0435;&#x043d;&#x0438;&#x0435; &#x043e;&#x0442; &#x0431;&#x0430;&#x0437;&#x044b; 1&#x0421; &#x0438; &#x043f;&#x0435;&#x0440;&#x0435;&#x0445;&#x043e;&#x0434; &#x043a; &#x043e;&#x043a;&#x043d;&#x0443; &#x0432;&#x044b;&#x0431;&#x043e;&#x0440;&#x0430; &#x0431;&#x0430;&#x0437; &#x0434;&#x0430;&#x043d;&#x043d;&#x044b;&#x0445;.&lt;/p&gt;<br/>&lt;h2&gt;&#x0420;&#x0430;&#x0431;&#x043e;&#x0442;&#x0430; &#x0441;&#x043e; &#x0441;&#x043f;&#x0440;&#x0430;&#x0432;&#x043e;&#x0447;&#x043d;&#x0438;&#x043a;&#x0430;&#x043c;&#x0438;&lt;/h2&gt;<br/>&lt;p&gt;&#x041d;&#x0430;&#x0436;&#x043c;&#x0438;&#x0442;&#x0435; &#x043d;&#x0430; &lt;em&gt;&#x0421;&#x043f;&#x0440;&#x0430;&#x0432;&#x043e;&#x0447;&#x043d;&#x0438;&#x043a;&#x0438;&lt;/em&gt; &#x0432; &#x0432;&#x0435;&#x0440;&#x0445;&#x043d;&#x0435;&#x0439; &#x0447;&#x0430;&#x0441;&#x0442;&#x0438; &#x044d;&#x043a;&#x0440;&#x0430;&#x043d;&#x0430; &#x0434;&#x043b;&#x044f; &#x043f;&#x0440;&#x043e;&#x0441;&#x043c;&#x043e;&#x0442;&#x0440;&#x0430; &#x0441;&#x043f;&#x0438;&#x0441;&#x043a;&#x0430; &#x0441;&#x043f;&#x0440;&#x0430;&#x0432;&#x043e;&#x0447;&#x043d;&#x0438;&#x043a;&#x043e;&#x0432;. &#x0412; &#x0441;&#x043f;&#x0438;&#x0441;&#x043a;&#x0435; &#x0431;&#x0443;&#x0434;&#x0443;&#x0442; &#x043f;&#x0440;&#x0435;&#x0434;&#x0441;&#x0442;&#x0430;&#x0432;&#x043b;&#x0435;&#x043d;&#x044b; &#x0442;&#x043e;&#x043b;&#x044c;&#x043a;&#x043e; &#x0442;&#x0435; &#x0441;&#x043f;&#x0440;&#x0430;&#x0432;&#x043e;&#x0447;&#x043d;&#x0438;&#x043a;&#x0438;, &#x043a;&#x043e;&#x0442;&#x043e;&#x0440;&#x044b;&#x0435; &#x0440;&#x0430;&#x0437;&#x0440;&#x0435;&#x0448;&#x0435;&#x043d;&#x044b; &#x0434;&#x043b;&#x044f; &#x0443;&#x0434;&#x0430;&#x043b;&#x0435;&#x043d;&#x043d;&#x043e;&#x0439; &#x0440;&#x0430;&#x0431;&#x043e;&#x0442;&#x044b; &#x0432; Exallon.&amp;nbsp;&#x041d;&#x0430;&#x0436;&#x043c;&#x0438;&#x0442;&#x0435; &#x043d;&#x0430; &#x0438;&#x043d;&#x0442;&#x0435;&#x0440;&#x0435;&#x0441;&#x0443;&#x044e;&#x0449;&#x0438;&#x0439; &#x0432;&#x0430;&#x0441; &#x0441;&#x043f;&#x0440;&#x0430;&#x0432;&#x043e;&#x0447;&#x043d;&#x0438;&#x043a; &#x0434;&#x043b;&#x044f; &#x0435;&#x0433;&#x043e; &#x043f;&#x0440;&#x043e;&#x0441;&#x043c;&#x043e;&#x0442;&#x0440;&#x0430;. &amp;nbsp;&#x041f;&#x0440;&#x0438; &#x043f;&#x0440;&#x043e;&#x0441;&#x043c;&#x043e;&#x0442;&#x0440;&#x0435;, &#x0441;&#x043d;&#x0430;&#x0447;&#x0430;&#x043b;&#x0430; &#x043e;&#x0442;&#x043e;&#x0431;&#x0440;&#x0430;&#x0436;&#x0430;&#x044e;&#x0442;&#x0441;&#x044f; &#x0433;&#x0440;&#x0443;&#x043f;&#x043f;&#x044b; &#x0441;&#x043f;&#x0440;&#x0430;&#x0432;&#x043e;&#x0447;&#x043d;&#x0438;&#x043a;&#x0430;, &#x0430; &#x0437;&#x0430;&#x0442;&#x0435;&#x043c; &#x0435;&#x0433;&#x043e; &#x044d;&#x043b;&#x0435;&#x043c;&#x0435;&#x043d;&#x0442;&#x044b;. &#x0414;&#x043b;&#x044f; &#x043f;&#x0440;&#x043e;&#x0441;&#x043c;&#x043e;&#x0442;&#x0440;&#x0430; &#x0438;&#x043d;&#x0442;&#x0435;&#x0440;&#x0435;&#x0441;&#x0443;&#x044e;&#x0449;&#x0435;&#x0433;&#x043e; &#x044d;&#x043b;&#x0435;&#x043c;&#x0435;&#x043d;&#x0442;&#x0430; &#x0438;&#x043b;&#x0438; &#x0433;&#x0440;&#x0443;&#x043f;&#x043f;&#x044b;, &#x043f;&#x0440;&#x043e;&#x0441;&#x0442;&#x043e; &#x0432;&#x044b;&#x0431;&#x0435;&#x0440;&#x0438;&#x0442;&#x0435; &#x0435;&#x0433;&#x043e;.&lt;/p&gt;<br/>&lt;p&gt;&lt;strong&gt;&#x041f;&#x0440;&#x0438;&#x043c;&#x0435;&#x0447;&#x0430;&#x043d;&#x0438;&#x0435;&lt;/strong&gt;:&amp;nbsp;&#x0412;&#x0441;&#x0435; &#x043d;&#x0430;&#x0441;&#x0442;&#x0440;&#x043e;&#x0439;&#x043a;&#x0438; &#x0434;&#x043e;&#x0441;&#x0442;&#x0443;&#x043f;&#x0430; &#x043a; &#x0441;&#x043f;&#x0440;&#x0430;&#x0432;&#x043e;&#x0447;&#x043d;&#x0438;&#x043a;&#x0430;&#x043c; &#x0438; &#x043d;&#x0430;&#x0441;&#x0442;&#x0440;&#x043e;&#x0439;&#x043a;&#x0430; &amp;nbsp;&#x0440;&#x0435;&#x043a;&#x0432;&#x0438;&#x0437;&#x0438;&#x0442;&#x043e;&#x0432; &#x043f;&#x0440;&#x043e;&#x0438;&#x0437;&#x0432;&#x043e;&#x0434;&#x044f;&#x0442;&#x0441;&#x044f; &#x043d;&#x0430; &#x0441;&#x0435;&#x0440;&#x0432;&#x0435;&#x0440;&#x0435; Exallon.&amp;nbsp;&lt;/p&gt;<br/>&lt;h2&gt;&#x0420;&#x0430;&#x0431;&#x043e;&#x0442;&#x0430; &#x0441; &#x0444;&#x0438;&#x043b;&#x044c;&#x0442;&#x0440;&#x043e;&#x043c;&lt;/h2&gt;<br/>&lt;p&gt;&#x0424;&#x0438;&#x043b;&#x044c;&#x0442;&#x0440; &#x043f;&#x043e;&#x0437;&#x0432;&#x043e;&#x043b;&#x044f;&#x0435;&#x0442; &#x0431;&#x044b;&#x0441;&#x0442;&#x0440;&#x043e; &#x043d;&#x0430;&#x0439;&#x0442;&#x0438; &#x043d;&#x0435;&#x043e;&#x0431;&#x0445;&#x043e;&#x0434;&#x0438;&#x043c;&#x044b;&#x0439; &#x0441;&#x043f;&#x0440;&#x0430;&#x0432;&#x043e;&#x0447;&#x043d;&#x0438;&#x043a; &#x0438;&#x043b;&#x0438; &#x044d;&#x043b;&#x0435;&#x043c;&#x0435;&#x043d;&#x0442; &#x0441;&#x043f;&#x0440;&#x0430;&#x0432;&#x043e;&#x0447;&#x043d;&#x0438;&#x043a;&#x0430;. &#x041f;&#x0440;&#x0438; &#x0432;&#x0432;&#x043e;&#x0434;&#x0435; &#x0432; &#x0441;&#x0442;&#x0440;&#x043e;&#x043a;&#x0443; &#x043f;&#x043e;&#x0438;&#x0441;&#x043a;&#x0430; &#x0442;&#x0435;&#x043a;&#x0441;&#x0442;&#x0430; &#x043f;&#x0440;&#x043e;&#x0438;&#x0441;&#x0445;&#x043e;&#x0434;&#x0438;&#x0442; &#x0444;&#x0438;&#x043b;&#x044c;&#x0442;&#x0440;&#x0430;&#x0446;&#x0438;&#x044f; &#x043f;&#x043e; &#x0443;&#x043a;&#x0430;&#x0437;&#x0430;&#x043d;&#x043d;&#x043e;&#x043c;&#x0443; &#x0437;&#x043d;&#x0430;&#x0447;&#x0435;&#x043d;&#x0438;&#x044e;. &#x0412;&#x0441;&#x0435; &#x043d;&#x0430;&#x0439;&#x0434;&#x0435;&#x043d;&#x043d;&#x044b;&#x0435; &#x043d;&#x0430;&#x0438;&#x043c;&#x0435;&#x043d;&#x043e;&#x0432;&#x0430;&#x043d;&#x0438;&#x044f; &#x0432;&#x044b;&#x0432;&#x043e;&#x0434;&#x044f;&#x0442;&#x0441;&#x044f; &#x0432; &#x0441;&#x043f;&#x0438;&#x0441;&#x043a;&#x0435;. &#x041f;&#x043e;&#x0438;&#x0441;&#x043a; &#x0440;&#x0435;&#x0433;&#x0438;&#x0441;&#x0442;&#x0440;&#x043e;&#x043d;&#x0435;&#x0437;&#x0430;&#x0432;&#x0438;&#x0441;&#x0438;&#x043c;&#x044b;&#x0439;. &#x0424;&#x0438;&#x043b;&#x044c;&#x0442;&#x0440; &#x043f;&#x0440;&#x0438;&#x043c;&#x0435;&#x043d;&#x044f;&#x0435;&#x0442;&#x0441;&#x044f; &#x0442;&#x043e;&#x043b;&#x044c;&#x043a;&#x043e; &#x043a; &#x0442;&#x0435;&#x043a;&#x0443;&#x0449;&#x0435;&#x043c;&#x0443; &#x0441;&#x043f;&#x0438;&#x0441;&#x043a;&#x0443;. &#x0415;&#x0441;&#x043b;&#x0438; &#x0437;&#x0430;&#x0433;&#x0440;&#x0443;&#x0436;&#x0435;&#x043d; &#x0441;&#x043f;&#x0438;&#x0441;&#x043e;&#x043a; &#x0441;&#x043f;&#x0440;&#x0430;&#x0432;&#x043e;&#x0447;&#x043d;&#x0438;&#x043a;&#x043e;&#x0432;, &#x0442;&#x043e; &#x0444;&#x0438;&#x043b;&#x044c;&#x0442;&#x0440; &#x0440;&#x0430;&#x0431;&#x043e;&#x0442;&#x0430;&#x0435;&#x0442; &#x0441; &#x044d;&#x0442;&#x0438;&#x043c; &#x0441;&#x043f;&#x0438;&#x0441;&#x043a;&#x043e;&#x043c;. &#x0424;&#x0438;&#x043b;&#x044c;&#x0442;&#x0440; &#x043f;&#x043e; &#x0441;&#x043f;&#x0440;&#x0430;&#x0432;&#x043e;&#x0447;&#x043d;&#x0438;&#x043a;&#x0443; &#x0440;&#x0430;&#x0431;&#x043e;&#x0442;&#x0430;&#x0435;&#x0442; &#x0441;&#x043e; &#x0432;&#x0441;&#x0435;&#x043c; &#x0441;&#x043f;&#x0440;&#x0430;&#x0432;&#x043e;&#x0447;&#x043d;&#x0438;&#x043a;&#x043e;&#x043c;, &#x0432;&#x043a;&#x043b;&#x044e;&#x0447;&#x0430;&#x044f; &#x0432;&#x0441;&#x0435; &#x0433;&#x0440;&#x0443;&#x043f;&#x043f;&#x044b;.&lt;/p&gt;<br/>&lt;h2&gt;&#x0418;&#x0437;&#x0431;&#x0440;&#x0430;&#x043d;&#x043d;&#x043e;&#x0435;&lt;/h2&gt;<br/>&lt;div&gt;&#x0414;&#x043b;&#x044f; &#x043f;&#x0435;&#x0440;&#x0435;&#x0445;&#x043e;&#x0434;&#x0430; &#x0432; &lt;em&gt;&#x0418;&#x0437;&#x0431;&#x0440;&#x0430;&#x043d;&#x043d;&#x043e;&#x0435;&lt;/em&gt; &#x043d;&#x0430;&#x0436;&#x043c;&#x0438;&#x0442;&#x0435; &#x043d;&#x0430; &#x0441;&#x043e;&#x043e;&#x0442;&#x0432;&#x0435;&#x0442;&#x0441;&#x0442;&#x0432;&#x0443;&#x044e;&#x0449;&#x0443;&#x044e; &#x0438;&#x043a;&#x043e;&#x043d;&#x043a;&#x0443; &#x0432; &#x0432;&#x0435;&#x0440;&#x0445;&#x043d;&#x0435;&#x0439; &#x0447;&#x0430;&#x0441;&#x0442;&#x0438; &#x044d;&#x043a;&#x0440;&#x0430;&#x043d;&#x0430;. &#x0418;&#x0437;&#x0431;&#x0440;&#x0430;&#x043d;&#x043d;&#x043e;&#x0435; &#x043f;&#x043e;&#x0437;&#x0432;&#x043e;&#x043b;&#x044f;&#x0435;&#x0442; &#x0441;&#x043e;&#x0445;&#x0440;&#x0430;&#x043d;&#x0438;&#x0442;&#x044c; &#x0441;&#x0441;&#x044b;&#x043b;&#x043a;&#x0438; &#x043d;&#x0430; &#x043d;&#x0430;&#x0438;&#x0431;&#x043e;&#x043b;&#x0435;&#x0435; &#x0447;&#x0430;&#x0441;&#x0442;&#x043e; &#x0438;&#x0441;&#x043f;&#x043e;&#x043b;&#x044c;&#x0437;&#x0443;&#x0435;&#x043c;&#x044b;&#x0435; &#x044d;&#x043b;&#x0435;&#x043c;&#x0435;&#x043d;&#x0442;&#x044b; &#x0431;&#x0430;&#x0437;&#x044b; 1&#x0421;. &#x042d;&#x0442;&#x043e; &#x043c;&#x043e;&#x0436;&#x0435;&#x0442; &#x0431;&#x044b;&#x0442;&#x044c; &#x043a;&#x0430;&#x043a;&#x043e;&#x0439;-&#x043b;&#x0438;&#x0431;&#x043e; &#x0441;&#x043f;&#x0440;&#x0430;&#x0432;&#x043e;&#x0447;&#x043d;&#x0438;&#x043a;, &#x0433;&#x0440;&#x0443;&#x043f;&#x043f;&#x0430; &#x0438;&#x043b;&#x0438; &#x043a;&#x043e;&#x043d;&#x043a;&#x0440;&#x0435;&#x0442;&#x043d;&#x044b;&#x0439; &#x044d;&#x043b;&#x0435;&#x043c;&#x0435;&#x043d;&#x0442; &#x0441;&#x043f;&#x0440;&#x0430;&#x0432;&#x043e;&#x0447;&#x043d;&#x0438;&#x043a;&#x0430;. &#x0414;&#x043b;&#x044f; &#x0434;&#x043e;&#x0431;&#x0430;&#x0432;&#x043b;&#x0435;&#x043d;&#x0438;&#x044f; &#x0432; &#x0438;&#x0437;&#x0431;&#x0440;&#x0430;&#x043d;&#x043d;&#x043e;&#x0435;&amp;nbsp;&#x043d;&#x0430;&#x0436;&#x043c;&#x0438;&#x0442;&#x0435; &#x0438; &#x0443;&#x0434;&#x0435;&#x0440;&#x0436;&#x0438;&#x0432;&#x0430;&#x0439;&#x0442;&#x0435; &#x0438;&#x043d;&#x0442;&#x0435;&#x0440;&#x0435;&#x0441;&#x0443;&#x044e;&#x0449;&#x0438;&#x0439; &#x044d;&#x043b;&#x0435;&#x043c;&#x0435;&#x043d;&#x0442;. &#x0414;&#x043b;&#x044f; &#x0443;&#x0434;&#x0430;&#x043b;&#x0435;&#x043d;&#x0438;&#x044f; &#x0438;&#x0437; &#x0438;&#x0437;&#x0431;&#x0440;&#x0430;&#x043d;&#x043d;&#x043e;&#x0433;&#x043e; &#x043d;&#x0435;&#x043e;&#x0431;&#x0445;&#x043e;&#x0434;&#x0438;&#x043c;&#x043e; &#x043d;&#x0430;&#x0436;&#x0430;&#x0442;&#x044c; &#x0438; &#x0443;&#x0434;&#x0435;&#x0440;&#x0436;&#x0438;&#x0432;&#x0430;&#x0442;&#x044c; &#x0442;&#x0440;&#x0435;&#x0431;&#x0443;&#x0435;&#x043c;&#x044b;&#x0439; &#x044d;&#x043b;&#x0435;&#x043c;&#x0435;&#x043d;&#x0442; &#x0432; &#x043e;&#x043a;&#x043d;&#x0435; &lt;em&gt;&#x0418;&#x0437;&#x0431;&#x0440;&#x0430;&#x043d;&#x043d;&#x043e;&#x0435;&lt;/em&gt;.&lt;/div&gt;</string>
</resources>